rawmaterials1_breakfastwithmilk	 0
production1_breakfastwithmilk	 1
storage1_breakfastwithmilk	 2
use1_breakfastwithmilk	 3
trans1_breakfastwithmilk	 4
trans2_breakfastwithmilk	 5
trans3_breakfastwithmilk	 6
trans4_breakfastwithmilk	 7
trans5_breakfastwithmilk	 8
trans6_breakfastwithmilk	 9
trans7_breakfastwithmilk	 10
rawmaterials2_breakfastwithmilk	 11
production2_breakfastwithmilk	 12
storage2_breakfastwithmilk	 13
rawmaterialswaste_breakfastwithmilk	 14
productionwaste_breakfastwithmilk	 15
storagewaste_breakfastwithmilk	 16
wastefinal_breakfastwithmilk	 17
rawmaterials1_bottledwater	 18
production1_bottledwater	 19
storage1_bottledwater	 20
use1_bottledwater	 21
trans1_bottledwater	 22
trans2_bottledwater	 23
trans3_bottledwater	 24
trans4_bottledwater	 25
trans5_bottledwater	 26
trans6_bottledwater	 27
trans7_bottledwater	 28
rawmaterials2_bottledwater	 29
production2_bottledwater	 30
storage2_bottledwater	 31
rawmaterialswaste_bottledwater	 32
productionwaste_bottledwater	 33
storagewaste_bottledwater	 34
wastefinal_bottledwater	 35
rawmaterials1_beer	 36
production1_beer	 37
storage1_beer	 38
use1_beer	 39
trans1_beer	 40
trans2_beer	 41
trans3_beer	 42
trans4_beer	 43
trans5_beer	 44
trans6_beer	 45
trans7_beer	 46
rawmaterials2_beer	 47
production2_beer	 48
storage2_beer	 49
rawmaterialswaste_beer	 50
productionwaste_beer	 51
storagewaste_beer	 52
wastefinal_beer	 53
rawmaterials1_frozenbroccoli	 54
production1_frozenbroccoli	 55
storage1_frozenbroccoli	 56
use1_frozenbroccoli	 57
trans1_frozenbroccoli	 58
trans2_frozenbroccoli	 59
trans3_frozenbroccoli	 60
trans4_frozenbroccoli	 61
trans5_frozenbroccoli	 62
trans6_frozenbroccoli	 63
trans7_frozenbroccoli	 64
rawmaterials2_frozenbroccoli	 65
production2_frozenbroccoli	 66
storage2_frozenbroccoli	 67
rawmaterialswaste_frozenbroccoli	 68
productionwaste_frozenbroccoli	 69
storagewaste_frozenbroccoli	 70
wastefinal_frozenbroccoli	 71
rawmaterials1_breakfastnomilk	 72
production1_breakfastnomilk	 73
storage1_breakfastnomilk	 74
use1_breakfastnomilk	 75
trans1_breakfastnomilk	 76
trans2_breakfastnomilk	 77
trans3_breakfastnomilk	 78
trans4_breakfastnomilk	 79
trans5_breakfastnomilk	 80
trans6_breakfastnomilk	 81
trans7_breakfastnomilk	 82
rawmaterials2_breakfastnomilk	 83
production2_breakfastnomilk	 84
storage2_breakfastnomilk	 85
rawmaterialswaste_breakfastnomilk	 86
productionwaste_breakfastnomilk	 87
storagewaste_breakfastnomilk	 88
wastefinal_breakfastnomilk	 89
