bluejeans1a 0
pressingmachine1a 1
sewingmachine1a 2
cuttingmachine1a 3
indigdyeddenim1a 4
mechanicalloom1a 5
syntheticindigodye1a 6
kier1a 7
evoc1a 8
processingmachine1a 9
indigdyeddenim2a 10
oxidizingtank1a 11
indimulsin1a 12
fermentationvessel1a 13
pressingmachine4a 14
rivets1a 15
pressingmachine3a 16
snaps1a 17
pressingmachine2a 18
buttons1a 19
bluejeans2a 20
sewingmachine2a 21
zipper1a 22
bluejeans1b 23
pressingmachine1b 24
sewingmachine1b 25
cuttingmachine1b 26
indigdyeddenim1b 27
mechanicalloom1b 28
syntheticindigodye1b 29
kier1b 30
evoc1b 31
processingmachine1b 32
indigdyeddenim2b 33
oxidizingtank1b 34
indimulsin1b 35
fermentationvessel1b 36
pressingmachine4b 37
rivets1b 38
pressingmachine3b 39
snaps1b 40
pressingmachine2b 41
buttons1b 42
bluejeans2b 43
sewingmachine2b 44
zipper1b 45
bluejeans1c 46
pressingmachine1c 47
sewingmachine1c 48
cuttingmachine1c 49
indigdyeddenim1c 50
mechanicalloom1c 51
syntheticindigodye1c 52
kier1c 53
evoc1c 54
processingmachine1c 55
indigdyeddenim2c 56
oxidizingtank1c 57
indimulsin1c 58
fermentationvessel1c 59
pressingmachine4c 60
rivets1c 61
pressingmachine3c 62
snaps1c 63
pressingmachine2c 64
buttons1c 65
bluejeans2c 66
sewingmachine2c 67
zipper1c 68
bluejeans1d 69
pressingmachine1d 70
sewingmachine1d 71
cuttingmachine1d 72
indigdyeddenim1d 73
mechanicalloom1d 74
syntheticindigodye1d 75
kier1d 76
evoc1d 77
processingmachine1d 78
indigdyeddenim2d 79
oxidizingtank1d 80
indimulsin1d 81
fermentationvessel1d 82
pressingmachine4d 83
rivets1d 84
pressingmachine3d 85
snaps1d 86
pressingmachine2d 87
buttons1d 88
bluejeans2d 89
sewingmachine2d 90
zipper1d 91
bluejeans1e 92
pressingmachine1e 93
sewingmachine1e 94
cuttingmachine1e 95
indigdyeddenim1e 96
mechanicalloom1e 97
syntheticindigodye1e 98
kier1e 99
evoc1e 100
processingmachine1e 101
indigdyeddenim2e 102
oxidizingtank1e 103
indimulsin1e 104
fermentationvessel1e 105
pressingmachine4e 106
rivets1e 107
pressingmachine3e 108
snaps1e 109
pressingmachine2e 110
buttons1e 111
bluejeans2e 112
sewingmachine2e 113
zipper1e 114
